Jarvis-2-0-kit/esp32c5-csi-unlock/firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c5"
CONFIG_PARTITION_TABLE_SINGLE_APP=y
CONFIG_ESP_WIFI_ENABLE_WIFI6=y
